/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d pixels";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (%@ Internet-Plug-In)";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d files";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (Mittel)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (Hoch)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (Gering)";

/* Undo action name */
"Align Left (Undo action name)" = "Linksbündig";

/* Undo action name */
"Align Right (Undo action name)" = "Rechtsbündig";

/* (Windows) Form submit file upload all files pop-up */
"All Files" = "Alle Dateien";

/* Back context menu item */
"Back" = "Zurück";

/* Bold context menu item */
"Bold" = "Fett";

/* Capitalize context menu item */
"Capitalize" = "Großschreiben";

/* Undo action name */
"Center (Undo action name)" = "Zentriert";

/* Undo action name */
"Change Attributes (Undo action name)" = "Attribute ändern";

/* Check spelling context menu item */
"Check Document Now" = "Dokument jetzt prüfen";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* Check spelling context menu item */
"Check Spelling" = "Rechtschreibprüfung";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Während der Texteingabe prüfen";

/* Check spelling while typing context menu item */
"Check Spelling as You Type" = "Während der Texteingabe prüfen";

/* title for file button used in HTML forms */
"Choose File" = "Datei auswählen";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Letzte Sucheinträge löschen";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Inhalt mit angegebenem MIME-Typ kann nicht angezeigt werden";

/* Copy context menu item */
"Copy" = "Kopieren";

/* Copy Image context menu item */
"Copy Image" = "Bild kopieren";

/* Copy Link context menu item */
"Copy Link" = "Link kopieren";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Rechtschreibung automatisch prüfen";

/* Undo action name */
"Create Link (Undo action name)" = "Link erstellen";

/* Cut context menu item */
"Cut" = "Ausschneiden";

/* Undo action name */
"Cut (Undo action name)" = "Ausschneiden";

/* Default writing direction context menu item */
"Default" = "Standard";

/* Download Image context menu item */
"Download Image" = "Bild laden";

/* Download Linked File context menu item */
"Download Linked File" = "Verknüpfte Datei laden";

/* Undo action name */
"Drag (Undo action name)" = "Bewegen";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Schrift";

/* Undo action name */
"Format Block (Undo action name)" = "Formatieren";

/* Forward context menu item */
"Forward" = "Vorwärts";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Das Laden des Frames wurde unterbrochen";

/* accessibility role description for web area */
"HTML content" = "HTML-Inhalt";

/* menu item title */
"Hide Spelling and Grammar" = "Rechtschreibung und Grammatik ausblenden";

/* menu item title */
"Hide Substitutions" = "Ersetzungen ausblenden";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Grammatik ignorieren";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Schreibweise ignorieren";

/* Undo action name */
"Indent (Undo action name)" = "Einrücken";

/* Undo action name */
"Insert List (Undo action name)" = "Liste einsetzen";

/* Inspect Element context menu item */
"Inspect Element" = "Element-Informationen";

/* Italic context menu item */
"Italic" = "Kursiv";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java ist nicht vorhanden";

/* Undo action name */
"Justify (Undo action name)" = "Blocksatz";

/* name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Schlüssel von %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Schreibweise lernen";

/* Left to Right context menu item */
"Left to Right" = "Von links nach rechts";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Im Lexikon nachschlagen";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Geringer unterschneiden";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Niedrigere Schriftlinie";

/* Make Lower Case context menu item */
"Make Lower Case" = "Kleinschreibung";

/* Make Upper Case context menu item */
"Make Upper Case" = "Großschreibung";

/* No Guesses Found context menu item */
"No Guesses Found" = "Keine Vorschläge gefunden";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Keine letzten Sucheinträge";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Verwendung des eingeschränkten Netzwerkanschlusses nicht erlaubt";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Frame in neuem Fenster öffnen";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Bild in neuem Fenster öffnen";

/* Open Link context menu item */
"Open Link" = "Link öffnen";

/* Open in New Window context menu item */
"Open Link in New Window" = "Link in neuem Fenster öffnen";

/* context menu item for PDF */
"Open with %@" = "Öffnen mit %@";

/* Undo action name */
"Outdent (Undo action name)" = "Einzug verringern";

/* Outline context menu item */
"Outline" = "Konturschrift";

/* Undo action name */
"Outline (Undo action name)" = "Konturschrift";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Absatzrichtung";

/* Paste context menu item */
"Paste" = "Einsetzen";

/* Undo action name */
"Paste (Undo action name)" = "Einfügen";

/* Undo action name */
"Paste Font (Undo action name)" = "Schrift einsetzen";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Lineal einsetzen";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Plug-In hat abgebrochen";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Last vom Plug-In bearbeitet";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Höhere Schriftlinie";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Letzte Sucheinträge";

/* Reload context menu item */
"Reload" = "Neu laden";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Zurücksetzen";

/* Right to Left context menu item */
"Right to Left" = "Von rechts nach links";

/* Search in Google context menu item */
"Search in Google" = "Mit Google suchen";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Mit Spotlight suchen";

/* Search in Google context menu item */
"Search with Google" = "Mit Google suchen";

/* Selection direction context sub-menu item */
"Selection Direction" = "Auswahlrichtung";

/* Undo action name */
"Set Background Color (Undo action name)" = "Hintergrundfarbe einstellen";

/* Undo action name */
"Set Color (Undo action name)" = "Farbe einstellen";

/* Undo action name */
"Set Font (Undo action name)" = "Schrift wählen";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Traditionelle Buchstabenform verwenden";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Schreibrichtung festlegen";

/* Show colors context menu item */
"Show Colors" = "Farben einblenden";

/* Show fonts context menu item */
"Show Fonts" = "Schriften einblenden";

/* menu item title */
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";

/* menu item title */
"Show Substitutions" = "Ersetzungen einblenden";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";

/* Smart Dashes context menu item */
"Smart Dashes" = "Intelligente Bindestriche";

/* Smart Links context menu item */
"Smart Links" = "Intelligente Links";

/* Smart Quotes context menu item */
"Smart Quotes" = "Intelligente Anführungszeichen";

/* Speech context sub-menu item */
"Speech" = "Sprachausgabe";

/* Spelling context sub-menu item */
"Spelling" = "Rechtschreibung";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* menu item title */
"Spelling..." = "Rechtschreibung …";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Debugging für JavaScript starten";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "JavaScript-Profilerstellung starten";

/* Start speaking context menu item */
"Start Speaking" = "Sprachausgabe starten";

/* Stop context menu item */
"Stop" = "Stoppen";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Debugging für JavaScript stoppen";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "JavaScript-Profilerstellung stoppen";

/* Stop speaking context menu item */
"Stop Speaking" = "Sprachausgabe stoppen";

/* Styles context menu item */
"Styles..." = "Stile …";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Senden";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Senden";

/* Undo action name */
"Subscript (Undo action name)" = "Tiefgestellt";

/* Substitutions context sub-menu item */
"Substitutions" = "Ersetzungen";

/* Undo action name */
"Superscript (Undo action name)" = "Hochgestellt";

/* Text Replacement context menu item */
"Text Replacement" = "Text ersetzen";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL kann nicht angezeigt werden";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "Plug-In wurde nicht gefunden";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "Plug-In konnte nicht geladen werden";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Kennwort für den Bereich „%@“ auf %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Kennwort für den %@-Proxy-Server %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Kennwort für diesen Bereich auf %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Dies ist ein zu durchsuchender Index. Suchwörter eingeben: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Stärker unterschneiden";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Um diese Seite anzuzeigen, müssen Sie sich am Bereich „%@“ auf %@ anmelden.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Um diese Seite anzuzeigen, müssen Sie sich am %@-Proxy-Server %@ anmelden.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Um diese Seite anzuzeigen, müssen Sie sich an diesem Bereich auf %@ anmelden:";

/* Transformations context sub-menu item */
"Transformations" = "Transformationen";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Keine Unterschneidungen";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Keine Ligaturen";

/* Undo action name */
"Typing (Undo action name)" = "Eingeben";

/* Underline context menu item */
"Underline" = "Unterstreichen";

/* Undo action name */
"Underline (Undo action name)" = "Unterstreichen";

/* Unknown filesize FTP directory listing item */
"Unknown" = "Unbekannt";

/* Undo action name */
"Unlink (Undo action name)" = "Verknüpfung aufheben";

/* Undo action name */
"Unscript (Undo action name)" = "Normale Schriftlinie";

/* (Windows) Form submit file upload dialog title */
"Upload file" = "Datei hochladen";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Alle Ligaturen verwenden";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Normale Unterschneidungen";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Normale Ligaturen verwenden";

/* Web Inspector window title */
"Web Inspector — %@" = "Webinformationen - %@";

/* Writing direction context sub-menu item */
"Writing Direction" = "Schreibrichtung";

/* message in authentication panel */
"Your login information will be sent securely." = "Ihre Anmeldedaten werden sicher übertragen.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Ihr Kennwort wird unverschlüsselt übertragen.";

/* HTTP result code string */
"accepted" = "Akzeptiert";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "activate";

/* HTTP result code string */
"bad gateway" = "Ungültiges Gateway";

/* HTTP result code string */
"bad request" = "Ungültige Anforderung";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "markieren";

/* HTTP result code string */
"client error" = "Fehler beim Client";

/* HTTP result code string */
"conflict" = "Konflikt";

/* HTTP result code string */
"continue" = "Fortfahren";

/* HTTP result code string */
"created" = "Erstellt";

/* definition phrase */
"definition" = "definition";

/* HTTP result code string */
"expectation failed" = "Erwartete Daten nicht erhalten";

/* HTTP result code string */
"forbidden" = "Verboten";

/* HTTP result code string */
"found" = "Gefunden";

/* HTTP result code string */
"gateway timed out" = "Zeitüberschreitung im Gateway";

/* accessibility role description for headings */
"heading" = "Überschrift";

/* accessibility role description for image map */
"image map" = "Bildkarte";

/* HTTP result code string */
"informational" = "Informell";

/* HTTP result code string */
"internal server error" = "interner Serverfehler";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "jump";

/* HTTP result code string */
"length required" = "Länge benötigt";

/* accessibility role description for link */
"link" = "Link";

/* accessibility role description for list marker */
"list marker" = "Listenmarkierung";

/* HTTP result code string */
"method not allowed" = "Methode nicht zugelassen";

/* HTTP result code string */
"moved permanently" = "Dauerhaft bewegt";

/* HTTP result code string */
"multiple choices" = "Mehrfache Markierung";

/* HTTP result code string */
"needs proxy" = "Proxy benötigt";

/* HTTP result code string */
"no content" = "Kein Inhalt";

/* HTTP result code string */
"no error" = "Kein Fehler";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "Keine Datei ausgewählt";

/* HTTP result code string */
"no longer exists" = "Existiert nicht mehr";

/* HTTP result code string */
"non-authoritative information" = "Unverbindliche Information";

/* HTTP result code string */
"not found" = "Nicht gefunden";

/* HTTP result code string */
"not modified" = "Nicht geändert";

/* HTTP result code string */
"partial content" = "Teilweiser Inhalt";

/* HTTP result code string */
"payment required" = "Zahlung erforderlich";

/* HTTP result code string */
"precondition failed" = "Vorbedingung nicht erfüllt";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "Drücken";

/* HTTP result code string */
"proxy authentication required" = "Proxy-Identifizierung erforderlich";

/* HTTP result code string */
"redirected" = "Umgeleitet";

/* HTTP result code string */
"request timed out" = "Zeitüberschreitung für Anforderung";

/* HTTP result code string */
"request too large" = "Anforderung zu groß";

/* HTTP result code string */
"requested URL too long" = "Angeforderte URL zu lang";

/* HTTP result code string */
"requested range not satisfiable" = "Angeforderter Bereich nicht erfüllbar";

/* HTTP result code string */
"reset content" = "Inhalt zurückgesetzt";

/* HTTP result code string */
"see other" = "Siehe weitere";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "Auswählen";

/* HTTP result code string */
"server error" = "Serverfehler";

/* HTTP result code string */
"service unavailable" = "Dienst nicht verfügbar";

/* HTTP result code string */
"success" = "Erfolgreich";

/* HTTP result code string */
"switching protocols" = "Protokoll umschalten";

/* HTTP result code string */
"temporarily redirected" = "Vorübergehend umgeleitet";

/* term word of a definition */
"term" = "Zahlungsziel";

/* HTTP result code string */
"unacceptable" = "Nicht akzeptierbar";

/* HTTP result code string */
"unauthorized" = "Nicht identifiziert";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "deaktivieren";

/* HTTP result code string */
"unimplemented" = "Nicht implementiert";

/* Unknown filename */
"unknown" = "Unbekannt";

/* HTTP result code string */
"unsupported media type" = "Medientyp nicht unterstützt";

/* HTTP result code string */
"unsupported version" = "Version nicht unterstützt";

/* accessibility role description for web area */
"web area" = "Web-Bereich";

